<h1>Автострахование</h1>
<p>Автострахование - это вид страховой защиты, который призван защищать имущественные интересы застрахованных, связанные с затратами на восстановление транспортного средства после аварии, поломки или покупку нового автомобиля после угона или хищения, возмещением ущерба, нанесенного третьим лицам при эксплуатации автомобиля.</p>
<h2>Виды автострахования</h2>
<p>В зависимости от специфики страховой защиты и рисков, которые покрывает страховка, различают:</p>
<ul>
    <li>Страхование автомобиля от угонa и ущерба (<a href="/avtostrahovanie/kasko">КАСКО</a>)</li>
    <li>Добровольное страхование автогражданской ответственности (<a href="/avtostrahovanie/dgo_view">ДГО</a>)</li>
    <li>Обязательное страхование автогражданской ответственности (<a href="/avtostrahovanie/osago">ОСАГО</a>)</li>
    <li>Страхование водителей и пассажиров от несчастного случая</li>
    <li>Страхование автогражданской ответственности выезжающих за рубеж (<a href="/avtostrahovanie/greencard">Зелёная карта</a>)</li>
</ul>
