<h2>Что такое ДГО?</h2>
<p><b>ДГО</b>  - аббревиатура от "Добровольное страхование  Гражданской Ответственности", также упоминаемое как ДАГО, ДГО, АГО. <b>Полис ДГО</b> является необязательным документом, дополнительно приобретаемым к полису ОСАГО.</p>

<p><b><u>Полис ДГО не является заменой полиса ОСАГО.</u></b>
<br>Стоимость полиса индивидуальна для каждой страховой компании и зависит от суммы страхования.</p>

<h3>Зачем нужен полис ДГО?</h3>
Страховой полис ДГО покрывает расходы на ремонт остальных автомобилей, поврежденных в ДТП по вашей вине, а также ущерб, нанесенный здоровью находящихся в них людей на любую сумму свыше предусмотренной полисом ОСАГО.

<h3>Документы, необходимые для оформления:</h3>
<ul class="ULtire">
    <li>паспорт собственника ТС;</li>
    <li>водительские удостоверения всех лиц, допущенных к управлению (или копии);</li>
    <li>ПТС или свидетельство о регистрации (или копии);</li>
    <li>полис ОСАГО.</li>
</ul>
