<h1>ДГО</h1>
<p><span class="greenb">ДГО</span>  - аббревиатура от "Добровольное страхование  Гражданской Ответственности", также упоминаемое как ДАГО, ДГО, АГО. Полис ДГО является необязательным документом, дополнительно приобретаемым к полису <a href="/avtostrahovanie/osago">ОСАГО</a>.</p>
<p>Лимит ответственности, обеспечиваемый полисом ОСАГО, может быть увеличен за счет приобретения полиса добровольного страхования гражданской ответственности (ДГО).<p>
<span class="greenb">Важно!</span> Полис ДГО не является заменой полиса ОСАГО.
<p>Базовые страховые тарифы по полису ДГО (условия выплат «С учетом износа»)</p>
<table id="dgotb">
    <tr>
        <th>Страховая сумма</th>
        <th>Базовая стоимость полиса</th>
    </tr>
    <tr>
        <td>300 000 руб.</td>
        <td>750 руб.</td>
    </tr>
    <tr>
        <td>600 000 руб.</td>
        <td>1 200 руб.</td>
    </tr>
    <tr>
        <td>1 000 000 руб.</td>
        <td>1 900 руб.</td>
    </tr>
    <tr>
        <td>1 500 000 руб.</td>
        <td>2 400 руб.</td>
    </tr>
    <tr>
        <td>3 000 000 руб.</td>
        <td>3 600 руб.</td>
    </tr>
</table>
<br>
<p>Тарифы даны при страховании легковых автомобилей сроком на один год. На стоимость полиса также влияет:</p>
<ul>
    <li>тип транспортного средства;</li>
    <li>возраст, водительский стаж допущенных к управлению, а также количество допущенных к управлению;</li>
    <li>условия выплаты возмещения "без учета износа".</li>
</ul>
<h3>Зачем нужен полис ДГО?</h3>
<p>Страховой полис ДГО покрывает расходы на ремонт  автомобилей, поврежденных в ДТП по вашей вине, а также ущерб, нанесенный здоровью находящихся в них людей на любую сумму свыше предусмотренной полисом ОСАГО. Выплата страхового возмещения по полису ДГО осуществляется в случае недостаточности страховой выплаты по ОСАГО для возмещения вреда, причиненного жизни, здоровью или имуществу других лиц, а также при наступлении ответственности, не относящейся к страховому риску по договору ОСАГО.</p>

<h3>Документы, необходимые для оформления:</h3>
<ul class="ULtire">
    <li>паспорт собственника ТС;</li>
    <li>водительские удостоверения всех лиц, допущенных к управлению (или копии);</li>
    <li>ПТС или свидетельство о регистрации (или копии);</li>
    <li>полис ОСАГО.</li>
</ul>
<span class="greenb">Важно!</span> Полис ДГО  приобретается только одновременно с  полисом  ОСАГО.

