<h1>ДГО</h1>
<p><span class="greenb">ДГО</span>  - аббревиатура от "Добровольное страхование  Гражданской Ответственности", также упоминаемое как ДАГО, ДГО, АГО. Полис ДГО является необязательным документом, дополнительно приобретаемым к полису <a href="/avtostrahovanie/osago">ОСАГО</a>.</p>
<p><span class="greenbu">Полис ДГО не является заменой полиса ОСАГО.</span>
<br>Стоимость полиса индивидуальна для каждой страховой компании и зависит от суммы страхования.</p>

<h3>Зачем нужен полис ДГО?</h3>
Страховой полис ДГО покрывает расходы на ремонт автомобилей, поврежденных в ДТП по вашей вине, а также ущерб, нанесенный здоровью находящихся в них людей на любую сумму свыше предусмотренной полисом <a href="/avtostrahovanie/osago">ОСАГО</a>.

<h3>Документы, необходимые для оформления:</h3>
<ul class="ULtire">
    <li>паспорт собственника ТС;</li>
    <li>водительские удостоверения всех лиц, допущенных к управлению (или копии);</li>
    <li>ПТС или свидетельство о регистрации (или копии);</li>
    <li>полис ОСАГО.</li>
</ul>
