<h1>ДМС - Добровольное медицинское страхование</h1>
<p>Известная всем нам система обязательного медицинского страхования - это система "минимальных гарантий" оказания медицинской помощи, прежде всего, социально незащищенным слоям населения.</p>
<p>Преимущество <b>добровольного медицинского страхования (ДМС)</b> в том, что вы лично принимаете участие в формировании необходимой вам страховой программы, определяете виды и объем услуг, выбираете медицинские учреждения, в которых вы хотели бы обслуживаться и лечиться.</p>
<p>РЕСО-Гарантия предоставляет услуги добровольного медицинского страхования (ДМC) на территории всей Российской Федерации. В любом городе по полису РЕСО-Гарантия клиенты могут получить медицинское обслуживание на самом высоком уровне.</p>
<p>Жителям Санкт-Петербурга и Ленинградской области предлагается индивидуальный полис добровольного медицинского страхования <span class="greenb">"Доктор РЕСО"</span>.
<br>Застрахованными по продукту могут быть как граждане России, так и граждане других государств.</p>
<b>В базовую программу страхования входят*:</b>
<ul>
    <li>Амбулаторная помощь</li>
    <li>Помощь на дому</li>
    <li>Скорая медицинская помощь</li>
</ul>
<b>Дополнительно Вы можете включить в полис:</b>
<ul>
    <li>Диагностическую программу для взрослых "Азбука здоровья";</li>
    <li>Диагностическую программу для детей "Скоро в школу/детский сад";</li>
    <li>Стационар экстренный;</li>
    <li>Стоматологическую помощь.</li>
</ul>
<p><span class="greenb">"Доктор РЕСО"</span> - это конкурентная цена и максимально удобные условия! При одновременном страховании близких родственников применяются понижающие коэффициенты.
<br><span class="remark">* В зависимости от города обслуживания состав возможных рисков, формирующих страховую программу, может меняться.</span></p>

<p>Полис <span class="greenb">"Доктор РЕСО"</span> предоставляет вам услуги, которые выгодно отличают его от других подобных предложений на рынке:
<ul>
    <li>доступная цена и действительно надежная защита от значительных финансовых потерь в случае обострения состояния здоровья;</li>
    <li>Вы можете выбирать услуги любого медицинского учреждения в рамках выбранной ценовой категории;</li>
    <li>Вы сами определяете, какие виды медицинской помощи Вам необходимы, выбирая полис, отвечающий запросам и материальным возможностям;</li>
    <li>Вы можете выбрать наиболее удобный для Вас тип обслуживания в поликлинике – «Запись через регистратуру ЛПУ» (прямой доступ) или «Запись через диспетчера РЕСО» (доступ по направлению);</li>
    <li>большие страховые суммы сделают Ваше лечение фактически независимым от суммы оказанных медицинских услуг;</li>
    <li>в программу включена экстренная помощь застрахованному на территории России.</li>
    <li>страховая премия в течение срока договора остается неизменной даже при увеличении цен в медицинских учреждениях;</li>
    <li>страховая премия может быть внесена единовременно или в рассрочку по полугодиям (только для резидентов РФ);</li>
    <li>круглосуточная медицинская диспетчерская служба: многоканальный телефон, по которому Вы можете получить необходимые консультации и организовать медицинскую помощь;</li>
    <li>отсутствие ограничений по количеству вызовов скорой медицинской помощи, врача для помощи на дому и количеству приемов специалистов;</li>
    <li>возможные скидки со стороны лечебных учреждений от 3 до 30% на медицинские услуги, не входящие в страховую программу.</li>
</ul>
Подробнее узнать о преимуществах программы, условиях страхования и рассчитать стоимость полиса Вы сможете, позвонив по телефону (812)  950-30-90 или оставив заявку на сайте.
</p>

<h2>Полис Экстренная помощь</h2>
<p>Программа "Экстренная помощь" специально создана для граждан, которые не испытывают постоянных проблем со здоровьем и для которых обращение в поликлинику за амбулаторной помощью – скорее редкое исключение, чем правило.
    <br>Программа ориентирована на предоставление медицинской помощи только в экстренных ситуациях, от которых никто из нас не застрахован – травма, внезапная острая боль, потеря сознания и т.д.
    <br>По такому полису клиент может получить услуги скорой медицинской помощи, а так же экстренную стационарную помощь.
    <br>Программа "Экстренная помощь" предлагается жителям Москвы, Санкт-Петербурга, Нижнего Новгорода и ряда других городов России.
    <br>Застрахованными по продукту могут быть как граждане России, так и граждане других государств.</p>
<p>В программу страхования входят:
<ul>
    <li>Скорая медицинская помощь</li>
    <li>Стационар экстренный</li>
    <li>Дополнительная опция</li>
    <li>Диагностическая программа</li>
</ul>
</p>

<h2>Налоговые вычеты</h2>
<p>Физическое лицо имеет право на получение социальных налоговых вычетов в размере до 120 000 руб. в год при заключении договора ДМС в свою пользу, а также в пользу супруга (супруги), своих родителей и своих детей в возрасте до 18 лет. (Основание: Налоговый кодекс Российской Федерации (Часть вторая) ст. 219, п. 1 подпункт 3)</p>

<h3>15 причин доверить заботу о своем здоровье РЕСО-Гарантия:</h3>
<ul class="ulnum">
    <li><b>Широкая региональная сеть</b> позволяет работать с клиентами по медицинскому страхованию не только по всей России, но и в ближнем зарубежье.</li>
    <li><b>Большой лимит ответственности</b> Страховщика, позволяющий оплачивать все необходимые медицинские расходы в рамках выбранной клиентом страховой программы;</li>
    <li>РЕСО-Гарантия располагает <b>сетью медицинских центров (клиник) MedSwiss</b>, созданной при ее участии и являющейся стратегическим партнером компании.</li>
    <li><b>Cлужба личных врачей</b>, работающая на базе клиник MedSwiss. Личный врач/врач фирмы ведет мониторинг состояния здоровья своих застрахованных, при необходимости выезжает к ним на дом или в офис, осуществляет патронаж детей в возрасте до 1 года, дает необходимые рекомендации по посещению узких специалистов и т.д. Наличие собственной службы Личных врачей позволяет обеспечить индивидуальный подход к каждому застрахованному.</li>
    <li><b>Собственные круглосуточные медицинские диспетчерские службы</b> в Москве, Санкт-Петербурге и Нижнем Новгороде. Диспетчеры - это квалифицированный медицинский персонал, который может вызвать скорую медицинскую помощь, организовать экстренную или плановую госпитализацию, записать на прием к специалистам, вызвать врача на дом, проконсультировать по вопросу выбора лечебного учреждения, дать квалифицированный совет застрахованному по оказанию первой медицинской помощи до приезда врача.</li>
    <li><b>Страховая премия в течение срока действия договора ДМС остается неизменной</b>. В среднем рынок медицинских услуг дорожает за год примерно на 14%. Однако на страховой премии клиента это не отражается – страховщик не изменяет размер премии по договору и риск повышения стоимости медицинских услуг в лечебном учреждении РЕСО-Гарантия принимает на себя.</li>
    <li><b>РЕСО-Гарантия сотрудничает с огромным числом лечебных учреждений</b> во всех регионах России (более 400 клиник Москвы и Подмосковья и более 2000 клиник в других регионах России).</li>
    <li><b>При заключении договора страхования застрахованным предоставляются дополнительные услуги и льготы</b>. Ряд ведущих медицинских учреждений, сотрудничающих с ОСАО "РЕСО-Гарантия", оказывая нашим клиентам услуги, не входящие непосредственно в программу страхования. В них на льготных условиях (со скидкой от 5 до 30 %) можно получить услуги по косметологии и зубопротезированию, скидки при покупке медикаментов и занятиях в фитнес-центрах, бесплатную доставку лекарств.</li>
    <li><b>В случае болезни во время командировки или путешествия по другим регионам России</b> РЕСО-Гарантия организует оказание медицинской помощи по месту нахождения застрахованного с возможной транспортировкой к месту жительства.</li>
    <li><b>Оказание медицинской помощи не ограничивается рамками одной клиники</b>. При невозможности в силу объективных причин оказания в клинике помощи, соответствующей страховой программе, РЕСО-Гарантия организует оказание необходимой помощи в другой клинике аналогичного уровня.</li>
    <li><b>Лечение по полису РЕСО-Гарантия стоит дешевле</b>, чем обращение за медицинской помощью в клинику напрямую.</li>
    <li><b>Страховая премия может быть внесена в рассрочку.</b></li>
    <li>Предоставление значительных скидок коллективам в зависимости от их численности.</li>
    <li>При перезаключении договоров возможны дополнительные льготы.</li>
    <li>Условия страхования распространяются и на сотрудников, работающих в филиалах в других городах.</li>
</ul>

