<h1>Страхование дач, домов</h1>
Полис <span class="greenb">"РЕСО-Дом"</span> дает возможность надежно защитить Ваше имущество за городом:
<ul class="ultire">
    <li>дачу, коттедж, садовый домик, их внутреннюю отделку и движимое имущество;</li>
    <li>баню, хозблок, гараж, а также любое техническое оборудование строений;</li>
    <li>заборы и ограждения;</li>
    <li>ландшафтные сооружения.</li>
</ul>

При страховании дачи, коттеджа и другой загородной недвижимости страховая компания возместит Ваши потери в случае:
<ul class="ULnum">
    <li>Пожара;</li>
    <li>Хулиганских действий и вандализма;</li>
    <li>Кражи имущества;</li>
    <li>Стихийного бедствия;</li>
    <li>Аварии отопительной, водопроводной, канализационной и др. сетей;</li>
    <li>Наезда транспортных средств, падения деревьев и др. предметов.</li>
</ul>

<br>В зависимости от объема и варианта необходимой страховой защиты РЕСО-Гарантия предлагает 3 пакета рисков:
<ul>
    <li>1-й пакет: пожар;</li>
    <li>2-й пакет: пожар, противоправные действия 3-х лиц, кража, грабеж, стихийные бедствия;</li>
    <li>3-й пакет: пожар, противоправные действия 3-лиц, кража, грабеж, стихийные бедствия, столкновение, залив.</li>
</ul>
<p>Оформляя полис, Вы сами выбираете тот вариант страховой защиты, который Вам представляется оптимальным.</p>

<h3>Условия страхования дачи, коттеджа.</h3>
Невысокий тариф – от 0,4% до 1,25 % (по недвижимому имуществу).
<br>Широкий объем страховой защиты.
<br>Страхование возможно не только в рублях, но и в валютном эквиваленте (без повышения тарифа).
<br>Страховую премию можно оплатить в рассрочку.
<br>Начиная со второго года предоставляется скидка в размере 5% за безубыточное страхование дачи.
<br><p class="grayi">В новом сезоне РЕСО-Гарантия скорректировала тарифы по страхованию индивидуальных строений, чтобы обеспечить максимальную доступность и надежность защиты. Теперь ваш полис может стоить на 10-50% дешевле.</p>
<p><b>Выплата возмещения производится в течение 15 дней после подписания страхового акта.</b></p>

<h3>Полис без осмотра</h3>
Строения стоимостью до 1 млн. руб. могут быть застрахованы без осмотра страховым представителем с предоставлением двух фотографий. В этом случае действие страховой защиты начинается через семь дней после оформления полиса.
<br>В полис можно включить до трех строений стоимость до 1 млн руб. каждое и Ваше имущество, которое находится на даче.
<br>Полис отличается простотой оформления. В течение нескольких минут, находясь дома или на работе, Вы можете застраховать дачу практически от всех рисков или выбрать наиболее актуальный для Вас вариант страховой защиты.

<h3>Гражданская ответственность</h3>
Также мы предлагаем Вам застраховать свою гражданскую ответственность за причинение вреда жизни, здоровью и имуществу третьих лиц. Это поможет Вам избежать расходов на возмещение вреда соседям -например, в случае если начавшийся у вас пожар перекинется на соседний участок.

<h3>Франшиза</h3>
Кроме того, при страховании с франшизой можно сэкономить на стоимости полиса до 20%, при этом надежно защитив себя от действительно крупных убытков.
<p></p>

