<h2 id="firsth22">Что такое  полис Green Card или "Зеленая Карта"?</h2>
<p><span class="greenb">Полис Green Card или "Зеленая карта"</span> - международный полис страхования автогражданской ответственности. Действует на территории стран-членов Соглашения GC.</p>
<p><span class="greenbu">Существуют два вида полисов страхования ответственности «Зеленая карта».</span> Первый <b>«Все страны»</b> - действителен на территории всех стран, подписавших соглашение ЗК.<br>
    Второй – имеет распространение только в некоторых странах Восточной Европы – <b>Белоруссии, Молдове, Украине.</b><br>
    Полисы первого вида дороже, но без их наличия передвижение по территории стран-участниц системы ЗК запрещено. Полисы второго вида стоит приобретать только в случае, если Вы не собираетесь выезжать за пределы этих восточноевропейских стран.</p>
<p><b>Все полисы «Зеленая карта» - единого образца и имеют фиксированную стоимость.</b><br>
<span class="redbu">Если Вам предлагают сделать полис дешевле - берегитесь подделок. Возможно, Вам предлагают оформить его на ворованных и утративших силу бланках.</span></p>
<p>Действие полиса «Зеленая карта» распространяется только на ДТП, виновником которого признан владелец полиса. «Зеленая карта» не поможет в случаях повреждений, стихийных бедствий, угона или различных других неприятных ситуаций.
    Для возмещения такого ущерба Ваш автомобиль должен иметь <u>полис <b>КАСКО</b>, зона действия которого распространяется на страны вашего временного пребывания (<b>расширение КАСКО</b>).</u></p>
<p><b>Обратите внимание, что полис Green Card или "Зеленая карта"  обязателен для всех ТС, въезжающих на территорию  стран-участниц  Соглашения и управление автомобилем без полиса или с полисом просроченного действия запрещено!</b></p>
<h3>Зачем нужна "зеленая карта"?</h3>
<p>Если вы станете виновником аварии за рубежом, пострадавшим будет выплачена компенсация затрат на ремонт; если пострадают люди, их лечение будет оплачено по стандартам страны пребывания.</p>
<h3>Страны, входящие в международную систему "Зеленая карта":</h3>
<p>Австрия, Албания, Андорра, Белоруссия, Бельгия, Болгария, Босния и Герцеговина, Великобритания, Венгрия, Германия, Греция, Дания, Израиль, Иран, Ирландия, Исландия, Испания, Италия, Кипр, Латвия, Литва, Люксембург, Македония, Мальта, Марокко, Молдавия, Нидерланды, Норвегия, Польша, Португалия, Россия, Румыния, Сербия, Словакия, Словения, Тунис, Турция, Украина, Финляндия, Франция, Хорватия, Чехия, Швейцария, Швеция, Эстония.</p>
<p>Следует иметь в виду, что лимиты ответственности (страховые суммы) в рамках международной системы "Зеленая карта" определяются законодательством той страны на территории которой произошло ДТП. В разных странах эти суммы могут очень существенно отличаться.</p>
<h3>Документы, необходимые для оформления:</h3>
<ul class="ULtire">
    <li>паспорт РФ собственника ТС(или копия);</li>
    <li>свидетельство о регистрации ТС (или копия).</li>
</ul>
<h2>Стоимость полиса Green Card с покрытием “Все страны”, руб:</h2>
<table>
    <tr>
        <th rowspan="2">Тип транспортного средства</th>
        <th colspan="6">СРОК СТРАХОВАНИЯ, МЕСЯЦЕВ</th>
    </tr>
    <tr class="mnt">
        <th>0,5</th>
        <th>1</th>
        <th>3</th>
        <th>6</th>
        <th>9</th>
        <th>12</th>
    </tr>
    <tr>
        <td class="firsttd">Легковые автомобили</td>
        <td>2 550</td>
        <td>2 950</td>
        <td>7 330</td>
        <td>11 240</td>
        <td>12 920</td>
        <td>14 050</td>
    </tr>
    <tr>
        <td class="firsttd">Прицеп к легк. автомобилю</td>
        <td>460</td>
        <td>880</td>
        <td>2 310</td>
        <td>3 360</td>
        <td>3 860</td>
        <td>4 200</td>
    </tr>
    <tr>
        <td class="firsttd">Грузовой автомобиль, тягач</td>
        <td>2 580</td>
        <td>4 920</td>
        <td>12 890</td>
        <td>18 750</td>
        <td>21 570</td>
        <td>23 440</td>
    </tr>
    <tr>
        <td class="firsttd">Прицеп к грузовому автомобилю, тягачу</td>
        <td>520</td>
        <td>990</td>
        <td>2 580</td>
        <td>3 760</td>
        <td>4 320</td>
        <td>4 700</td>
    </tr>
    <tr>
        <td class="firsttd">Автобус</td>
        <td>4 420</td>
        <td>7 930</td>
        <td>18 400</td>
        <td>34 090</td>
        <td>49 790</td>
        <td>65 480</td>
    </tr>
    <tr>
        <td class="firsttd">Мотоцикл</td>
        <td>770</td>
        <td>1 480</td>
        <td>3 860</td>
        <td>5 620</td>
        <td>6 460</td>
        <td>7 030</td>
    </tr>
    <tr>
        <td class="firsttd">Мопеды, снегоходы, гидроциклы и пр.</td>
        <td>770</td>
        <td>1 480</td>
        <td>3 860</td>
        <td>5 620</td>
        <td>6 460</td>
        <td>7 030</td>
    </tr>
    <tr>
        <td class="firsttd">Сельхоз- и строительная техника</td>
        <td>940</td>
        <td>1 800</td>
        <td>4 720</td>
        <td>6 860</td>
        <td>7 890</td>
        <td>8 570</td>
    </tr>
</table>
<p class="greenb"> Я  желаю Вам никогда не использовать полис «Зеленая карта», и путешествовать по миру без аварий и проблем!</p>