<h1>Страхование имущества</h1>
<p>Страхование имущества − вид страхования, в котором в качестве объекта страхования выступает имущественный интерес, связанный с владением, пользованием и распоряжением имуществом. Осуществляется преимущественно в форме добровольного страхования, за исключением страхования государственного имущества, передаваемого в аренду. Страхователями выступают любые предприятия и организации различной организационно-правовой формы, а также физические лица.</p>
<p>По договорам страхования имущества может быть застрахована любая часть (группа) имущества. Юридические и физические лица могут застраховать имущество как в полной его оценке, т.е. по действительной, реальной стоимости, так и в определенной доле. При страховании имущества страховая сумма не может превышать его действительной стоимости на момент заключения договора. Стороны не могут оспаривать страховую стоимость имущества, определенную в договоре страхования, за исключением случаев, когда страховщик докажет, что он был намеренно введен в заблуждение страхователем.</p>

<h2>Виды страхования имущества:</h2>
<ul>
    <li>Страхование имущества предприятий и организаций.</li>
    <li>Страхование домов и строений, принадлежащих гражданам.</li>
    <li>Страхование квартир и  домашнего имущества.</li>
    <li>Ипотечное страхование.</li>
    <li>Страхование грузов.</li>
    <li>Страхование  транспорта.</li>
    <li>Другие виды имущественного страхования.</li>
</ul>