<h1>ИПОТЕЧНОЕ СТРАХОВАНИЕ</h1>
<p>"Ипотека" -  это комплексное страхование:</p>
<h3>1) жизни и здоровья заемщика</h3>
при наступлении страхового случая страховая компания выплатит банку непогашенную часть кредита и проценты по нему в случае смерти или утраты общей трудоспособности (I и II группы инвалидности), а остальную часть страховой суммы – заемщику или его наследникам;
<h3>2) имущества</h3>
при наступлении страхового случая страховая компания возместит ущерб, причиненный застрахованному объекту недвижимости (предмету залога) в случае его повреждения или уничтожения в результате пожара, взрыва бытового газа, стихийных бедствий, обнаружении конструктивных дефектов здания, аварии водопроводной, отопительной, канализационной систем, а также противоправных действий третьих лиц;
<h3>3) имущества на случай утраты права собственности (титул)</h3>
страховая компания выплатит страховое возмещение в пределах страховой суммы в случае утраты или ограничения права собственности на недвижимое имущество вследствие нарушений законодательства РФ, допущенных при оформлении сделок.
