<h1>КАСКО</h1>
<p><span class="greenb">КАСКО</span> — полис страхования автомобилей или других средств транспорта от ущерба, хищения или угона.
Страховой полис КАСКО покрывает Ваши расходы на ремонт собственного автомобиля, включая выплату Вам компенсации в случае его угона.</p>
<span class="greenb">Страховое возмещение  выплачивается в следующих случаях:</span>
    <ul class="ULtire">
        <li>Дорожно-транспортное происшествие (сокращенно ДТП).</li>
        <li>Угон или хищение автомобиля.</li>
        <li>Утрата отдельных частей автомобиля вследствие их хищения, например, узлов и агрегатов.</li>
        <li>Злоумышленные действия третьих лиц.</li>
        <li>Причинение ущерба транспортному средству при попытках его угона.</li>
        <li>Повреждения транспортного средства или полная его утрата вследствие пожара (или самовозгорания).</li>
        <li>Ущерб, полученный автомобилем вследствие различных стихийных бедствий.</li>
        <li>Повреждение ТС  животными, находящимися вне автомобиля.</li>
        <li>Повреждение ТС при случайном попадании сосулек, камней или других тяжелых предметов.</li>
    </ul>
<p>Страховая компания несет ответственность перед автовладельцем по полису КАСКО. Лимит страхового покрытия определяется на основе общей стоимости автомобиля с учетом износа на момент страхования.</p>
<p>Максимальный размер выплаты устанавливается при признании полной утраты или невозможности ремонта автомобиля при угоне, разбое, противоправных действиях третьих лиц, мошеннических акциях.</p>
<p>Полис КАСКО не включает в себя страхование ответственности перед третьими лицами. Свою ответственность Вы можете застраховать дополнительно.</p>
<p>В отличие от <a href="/avtostrahovanie/osago">ОСАГО</a>, тарифы на полис КАСКО не устанавливаются государством. У каждой страховой компании есть свои программы со своими собственными коэффициентами.</p>
Стоимость полиса КАСКО в основном зависит от:
<ul>
    <li>марки и модели автомобиля;</li>
    <li>от его стоимости;</li>
    <li>от года выпуска;</li>
    <li>от стажа и возраста водителей, допущенных к управлению.</li>
</ul>
<h3>Дополнительные факторы, влияющие на стоимость полиса:</h3>
<ul class="ULnum">
    <li><span class="greenb">Агрегатная и неагрегатная стоимость</span> автомобиля (с учетом износа или без него). Определитесь, необходимо ли учитывать в страховке износ автомобиля при расчете выплат. Таким образом можно сэкономить на страховке, но и выплаты будут меньше.</li>
    <li><span class="greenb">Выбор страхового возмещения.</span> Страховое возмещение можно забрать в виде выплаты "на руки" для самостоятельного ремонта автомобиля или же в виде ремонта на станции тех.обслуживания.</li>
    <li><span class="greenb">Рассрочка платежа.</span> Оплата полиса в рассрочку позволяет не оплачивать полис КАСКО целиком, а разбить его на платежи, при этом оставаясь застрахованным. Можно выбрать рассрочку на 2, или на 4 платежа.</li>
    <li><p><span class="greenb">Франшиза.</span> Определенная часть убытков страхователя, не подлежащая возмещению страховщиком по КАСКО в соответствии с договором страхования. Франшиза как правило, устанавливается в определенном размере - 3000, 6000, 9000 и т.д.  рублей.</p>
        <p><span class="greenb">ВАЖНО!</span> Если в ДТП виноваты не Вы, то сумму франшизы возместит Вам виновник аварии по своему полису ОСАГО.</li>
    <li><span class="greenb">Выбор СТО для ремонта автомобиля.</span>  До 20 % суммы страхового полиса Вы экономите, выбрав в качестве СТО не сервис официального дилера, а сертифицированные страховой компанией мультисервисы. Этого не надо опасаться, т.к. запчасти на этих сервисах ставятся на автомобиль только оригинальные, а выгода достигается за счет меньшей стоимости нормо-часа.</li>
    <li><span class="greenb">Помощь при аварии.</span> Вы можете включить в свою страховку услуги аварийного комиссара, эвакуатора, сбор справок и так далее.</li>
</ul>
<h3>Документы, необходимые для оформления:</h3>
<ul class="ULtire">
    <li>паспорт собственника ТС;</li>
    <li>водительские удостоверения всех лиц, допущенных к управлению;</li>
    <li>ПТС и свидетельство о регистрации (или копии);</li>
    <li>договор купли-продажи.</li>
</ul>
<p>Заполните заявку и я подберу для Вас оптимальную стоимость страховки КАСКО вашего автомобиля.</p>
