<h1>Страхование квартир, таунхаусов</h1>
<p>Различные варианты защиты Вашей квартиры и домашнего имущества.</p>

<h2>Домовой</h2>
<p>Страховой полис "Домовой" не заменит сказочного хранителя домашнего очага, но вполне может стать гарантом Вашего спокойствия и благополучия.</p>
<p>В квартире подлежат страхованию:
    <ul class="ULnum">
        <li><span class="greenb">Конструкция квартиры</span> – конструктивные элементы здания (стены, перекрытия), оконные и дверные конструкции, трубопроводы различных систем.</li>
        <li><span class="greenb">Отделка</span> – покрытие стен, потолка, пола, межкомнатные двери, встроенная мебель.</li>
        <li><span class="greenb">Техническое оборудование</span> – системы отопления, подогрева пола, водоснабжения, канализации, газоснабжения, системы наблюдения и охраны, вентиляции, сантехническое оборудование и т.д.</li>
        <li><span class="greenb">Движимое имущество</span> – мебель, предметы интерьера, аудио- и видеоаппаратура, электроника, бытовая техника, музыкальные инструменты, одежда, посуда, инструменты, предметы домашнего обихода и т.д.</li>
        <li><span class="greenb">Гражданская ответственность</span> за причинение вреда жизни, здоровью или ущерба имуществу третьих лиц (лимит ответственности – до 3 000 000 руб.).</li>
        <li><span class="greenb">Жизнь и здоровье жильцов</span> квартиры от несчастного случая* (лимит ответственности – до 300 000 руб. на каждого).</li>
    </ul>
</p>
<p>Полис "Домовой" позволяет свободно комбинировать объекты и выбирать суммы страховой защиты по каждому из них.
<br><span class="remark">* Согласно Правилам страхования действие страховой защиты распространяется на всю территорию РФ.</span></p>

<h2>Домовой - лучший вариант</h2>
Лучший вариант страхования квартир по полному пакету рисков, включающему:
<li>пожар, удар молнии, взрыв газа;</li>
<li>повреждение имущества водой или паром вследствие аварий различных систем или залив жидкостью, поступившей из других жилых помещений;</li>
<li>стихийные бедствия;</li>
<li>кража со взломом, грабеж;</li>
<li>противоправные действия третьих лиц – хулиганство, вандализм, умышленное уничтожение и повреждение имущества;</li>
<li>столкновения, удар – наезд транспортных средств, столкновения с животными, падение деревьев и иных предметов, падения летательных аппаратов и их частей, удары звуковых волн;</li>
<br>и дополнительный риск:
<li>терроризм, диверсия – совершение взрыва, поджога или иных действий в целях нарушения общественной безопасности.</li>

<h3>Поправочные коэффициенты</h3>
Полис обойдется Вам дешевле, если Вы:
<li>являетесь клиентом РЕСО по другим видам страхования. Полис страхования квартир будет стоить Вам на 15% дешевле, если Вы являетесь нашим клиентом по КАСКО*
<br><span class="remark">*  Предложение не распространяется на программы "Домовой-Льготный", "Домовой-Эконом", "Домовой-Премиум".</span></li>
<li>продлеваете на следующий год договор, по которому не было заявлено страховых случаев.</li>
<li>в Вашей квартире установлены датчики протечки воды (блокирующие подачу воды), страхование отделки, технического оборудования, движимого имущества и гражданской ответственности будет стоить на 30% дешевле, чем обычно.</li>
<br>

<p><span class="greenb">Коробочные продукты</span> - это страховые программы, разработанные для Вашего удобства. Оформление страхового полиса займет у Вас всего несколько минут. При этом стоимость страховки значительно ниже, чем страхование по классической программе "Домовой". Если Вы экономите время, желаете избежать процедуры осмотра и составления перечня имущества - рекомендуем выбрать одну из наших программ, которые различаются уровнем страховой защиты:
<br><span class="remark">* Страховые суммы в полисах  фиксированы и не могут быть изменены.</span></p>

<h2>Домовой-Премиум</h2>
<p>Программа действует во всех регионах России.<p>
<p><span class="greenb">Вариант А</span>
<ul class="ULnum">
    <li>Конструкция квартиры – страховая сумма 15 000 000 руб.</li>
    <li>Отделка – покрытие стен, потолка, пола, межкомнатные двери – лимит ответственности 2 000 000 руб.</li>
    <li>Движимое имущество, техническое оборудование – мебель, бытовая техника, предметы домашнего обихода, системы отопления, водоснабжения, сантехническое оборудование и т.д. – страховая сумма 1 500 000 руб.</li>
    <li>Гражданская ответственность – причинение вреда жизни/здоровью или ущерба имуществу третьих лиц – лимит ответственности 3 000 000 руб.</li>
</ul>
<b>Стоимость полиса за год страхования – 35 000 руб.</b>
<br>(с франшизой 10 000 руб. – 27 000 руб.)</p>
<p><span class="greenb">Вариант Б</span>
<ul class="ULnum">
    <li>Конструкция квартиры общей площадью не более 150 кв. м (дом не ранее 1930 года постройки) – страховая сумма 10 000 000 руб.</li>
    <li>Отделка – 1 200 000 руб.</li>
    <li>Движимое имущество и техническое оборудование – 1 000 000 руб.</li>
    <li>Гражданская ответственность – 1 700 000 руб.</li>
</ul>
<b>Стоимость полиса за год страхования – 17 000 руб.</b>
<br>(с франшизой 7 000 руб. – 12 800 руб.)</p>
