<h2 id="firsth21">Уважаемые дамы и господа!
    <br>
    Добро пожаловать!</h2>
<p>Во многих странах мира уже давно принято, что у каждой семьи есть свой личный страховой агент, который всегда помогает в решении любых вопросов страхования. А при наступлении страхового случая оказывает сопровождение вплоть до момента выплаты страховой суммы.</p>
<p>Я предлагаю Вам помощь и консультацию в сфере страхования и  сделаю все возможное, чтобы  оформление любого страхового полиса  было для Вас удобным, выгодным, простым и быстрым.</p>
<h2>На сайте  Вы сможете:</h2>
<ul class="ULmain">
    <li>— Заказать расчет стоимости любого интересующего Вас полиса страхования (ОСАГО, КАСКО, Green Card, полиса страхования жизни, медицинского страхования, страхования имущества, и многих других видов страхования).</li>
    <li>— Оставить заявку на оформление страховки  (как новой, так и продление существующего полиса).</li>
    <li>— Заказать бесплатную доставку страхового полиса в любой район города в любое удобное для Вас время.</li>
</ul>
<h2>Обращаясь ко мне, Вы получаете следующие преимущества:</h2>
<ul>
    <li>Работаю для Вас без выходных и праздничных дней;</li>
    <li>Профессиональные консультации;</li>
    <li>Разработку индивидуальных и оптимальных условий;</li>
    <li>Заключение договоров по всем видам страхования:</li>
    <li>Выезд к Вам в удобное время для оформления документов;</li>
    <li>Оформление новых полисов и пролонгация существующих на выгодных условиях;</li>
    <li>Бесплатную доставку полисов  в пределах Санкт-Петербурга;</li>
    <li>Услуги по консультации и сопровождению клиентов при наступлении страхового случая. Помощь в  сборе и подготовке  документов для страховой компании. Мониторинг состояния выплатного дела;</li>
    <li>Сотрудничество с юридическими и физическими лицами.</li>
</ul>

<h2>Виды страхования:</h2>
<ul class="ULmain">
    <li><span>Автострахование:</span> ОСАГО; КАСКО; ДГО (расширение полиса ОСАГО); Green Card (Зеленая карта).</li>
    <li><span>Cтрахование имущества:</span> домов, дач, квартир, недостроенных объектов.</li>
    <li><span>Личное страхование:</span> страхование жизни и здоровья; ДМС;  страхование детей и школьников; страхование от несчастных случаев как в течении 24 часов, так и во время нахождения на работе; страхование на время занятий спортом и соревнований.</li>
    <li><span>Туристические страховки,</span> обязательные для всех граждан, выезжающих за рубеж. В том числе, для любителей  любых видов спорта, включая дайвинг и горные лыжи.</li>
    <li><span>Прочие виды страхования:</span> пенсионное страхование; страхование ответственности, и др.</li>
    <li><span>Страховые услуги  для бизнеса.</span> В  том числе:
        <ul>
            <li>Страхование строительно-монтажных работ.</li>
            <li>Страхование гражданской ответственности при СМР.</li>
            <li>Страхование грузов, строительной техники.</li>
            <li>Страхование бизнеса, в том числе, магазинов, офисов, складов.</li>
            <li>Страхование имущества юридических лиц.</li>
            <li>Страхование железнодорожного транспорта, товаров и оборудования.</li>
            <li>Заключение договоров корпоративного ДМС для крупных компаний и для малого бизнеса (с численностью работающих от 2-х человек).</li>
        </ul>
    </li>
</ul>
<p><b>Всегда буду рада Вам помочь!</b></p>