<h2>Что такое ОСАГО?</h2>
<p>
    <b>ОСАГО</b> — аббревиатура от "Обязательное Страхование Автогражданской Ответственности".
    <p>Страховой полис <b>ОСАГО</b> покрывает ваши расходы по возмещению стоимости ремонта остальным участникам ДТП, произошедшего по вашей вине.
    <br><b>Обратите внимание, что полис ОСАГО обязателен и управление автомобилем без полиса или с полисом просроченного действия запрещено!</b>
    <br>Он может быть выдан минимум на 3 месяца (или на 20 дней в случае если автомобиль едет к месту регистрации). В случае истечения срока его действия, автовладелец обязан приобрести новый и не имеет права до этого момента управлять автомобилем.
    <br>Стоимость ОСАГО определена Правительством РФ и одинакова в любой страховой компании, в не зависимости от того где вы его приобретали.
    <br>Цена полиса ОСАГО складывается из нескольких показателей:
    <ul>
        <li>тип автомобиля;
        <li>собственник автомобиля (физическое или юридическое лицо) ;</li>
        <li>территориальная привязка (в каждом регионе страны существует своя тарификация, также установленная законом об ОСАГО);</li>
        <li>возраст водителя (водителей),  водительский стаж и безаварийность;</li>
        <li>мощность  автомобиля;</li>
        <li>срок действия полиса.</li>
    </ul>
</p>
<p><span class="greenbu">Максимальная сумма выплаты по данному полису</span> составляет 120.000 рублей в случае одного поврежденного автомобиля по вашей вине и 160.000 рублей в случае если автомобилей было несколько или вашими действиями был нанесен ущерб не только автомобилям но и здоровью находящихся в них людей.
<br>В случае, если пострадавшие от ваших действий в ДТП понесли больший ущерб (а вы не приобретали при этом дополнительный полис <b>ДГО</b>, с помощью которого можно покрыть ущерб свыше предусмотренных полисом <b>ОСАГО</b>), они вправе взыскать с вас оставшуюся сумму через суд.</p>

<h3>Документы, необходимые для оформления ОСАГО:</h3>
<ul class="ULtire">
    <li>паспорт РФ;</li>
    <li>водительские удостоверения всех лиц, допущенных к управлению;</li>
    <li>ПТС или свидетельство о регистрации;</li>
    <li>действующая диагностическая карта или талон технического осмотра (для автомобилей старше 3 лет)</li>
</ul>
<h3>Оформить ОСАГО.</h3>
<p>Для оформления полиса <b>ОСАГО</b> достаточно позвонить по телефону в Санкт-Петербурге 950-30-90 или  заполнить простую форму  на сайте.</p>