<h1>Страхование от несчастных случаев</h1>
<p>Застраховавшись от несчастного случая  Вы получите качественную страховую защиту. По Вашему выбору эта защита может действовать от одного дня до одного года, круглосуточно или в определенные часы, по всему миру или на ограниченной территории.</p>
<p>Вне зависимости от того, учится Ваш ребенок в школе или только готовится к ней, отправился он в летний лагерь или поехал к бабушке, Вы всегда тревожитесь о нем. Благодаря страховому полису Вы получаете реальную возможность компенсировать расходы на восстановление здоровья ребенка, пострадавшего в результате несчастного случая.</p>
<p>Каждый из нас желает безопасности своим близким, но не многие способны ее обеспечить. Теперь вы можете застраховать от несчастного случая всех членов своей семьи одновременно!</p>

<p><span class="greenb">Кому необходима страховая защита от несчастного случая?</span>
<ul>
    <li>Каждому взрослому, который из-за несчастного случая рискует потерять источник дохода, может испытывать затруднения с оплатой лечения, стать обузой для близких.</li>
    <li>Каждому, кто является кормильцем семьи (особые условия страхования предусматривают возможность пожизненной пенсии для супруга в случае смерти застрахованного).</li>
    <li>Людям, чья профессия связана с повышенным риском: охранники, водители, строители, журналисты и другие.</li>
    <li>Морякам, летчикам и авиапассажирам.</li>
    <li>Спортсменам.</li>
    <li>Семьям ("Сезонный" и "Семейный" полисы для членов одной семьи).</li>
    <li>Детям и подросткам.</li>
    <li>Одиноким и престарелым людям.</li>
    <li>Организациям, которые заинтересованы в повышении социальной защиты сотрудников (тарифы для организаций существенно ниже).</li>
</ul>
</p>

<p><span class="greenb">Что может быть застраховано по этому полису?</span>
<br>Вы можете предусмотреть в своем полисе практически все возможные последствия несчастного случая:
<ul>
    <li>физическая травма или увечье;</li>
    <li>временная утрата трудоспособности;</li>
    <li>инвалидность;</li>
    <li>смерть.</li>
</ul>
</p>

<h2>Страхование детей от несчастных случаев</h2>
<p>Вне зависимости от того, учится ваш ребенок в школе или только готовится к ней, отправился он в летний лагерь или поехал к бабушке. Благодаря страховому полису вы получаете реальную возможность компенсировать расходы на восстановление здоровья ребенка, пострадавшего в результате несчастного случая.
<br>На страхование принимаются дети в возрасте от 1 года до 17 лет (на момент заключения договора).</p>
<span class="greenb">Страховая защита  ребенка включает следующие риски:</span>
<ul>
    <li>травмы, включая переломы,</li>
    <li>вывихи,</li>
    <li>повреждения мягких тканей,</li>
    <li>повреждения  внутренних органов,</li>
    <li>ожоги,</li>
    <li>отравления</li>
    <li>другие последствия несчастного случая, включая гибель.</li>
</ul>

<p><span class="greenb">Как работает страховая защита?</span>
<ul>
    <li>Страховая защита действует 24 часа в сутки или во время пребывания в школе или детском дошкольном учреждении.</li>
    <li>Территория страхования - Россия или весь мир.</li>
    <li>Срок страхования - от 1 дня до 1 года. Например, отправляя ребенка в оздоровительный лагерь, родители могут приобрести специальную круглосуточную страховую защиту от несчастных случаев, действующую в течение всей смены.</li>
    <li>Страховую сумму, исходя из которой компания будет производить вам страховые выплаты, вы можете выбрать сами.</li>
    <li>Страховой взнос зависит от размера страховой суммы и возраста ребенка.</li>
    <li>РЕСО-Гарантия гарантирует выплату страхового обеспечения в течение пяти дней с момента несчастного случая.</li>
</ul>
</p>

<h2>Полис “Семейная защита-Универсал”</h2>
<p>Страховой полис "Семейная защита-Универсал" обеспечит надежную защиту от всех последствий несчастного случая:</p>
<ul>
    <li>смерть;</li>
    <li>инвалидность;</li>
    <li>физическая травма или увечье.</li>
</ul>
<p><b>Один полис для всей семьи</b></p>
<p>Этот полис - эффективная страховая защита от несчастных случаев для всей семьи в рамках одного договора. Родственниками, на которых может распространяться страховая защита, являются супруг, супруга, родители, дети, бабушки, дедушки, внуки, братья, сестры, усыновители, усыновленные. По одному полису можно застраховать неограниченное число родственников в возрасте от 1 года до 70 лет.</p>
<p>Страховой полис "Семейная защита-Универсал" можно оформить по одной из двух программ: <b>ЭКОНОМ</b> или <b>СТАНДАРТ</b>.</p>
<p>Выбрав программу, соответствующую вашим финансовым возможностям, вы получаете гарантию выплаты в пределах страховой суммы по каждому риску в случае несчастья с любым застрахованным членом семьи.</p>

<h2>Семейная защита-Универсал - Эконом</h2>
<p>При наступлении страхового случая вам (или выгодоприобретателю/наследникам) гарантирована выплата в размере:</p>
<ul>
    <li>50 000 руб. - в случае смерти застрахованного;</li>
    <li>40 000 руб. - в случае получения инвалидности I группы;</li>
    <li>30 000 руб. - в случае получения инвалидности II группы;</li>
    <li>20 000 руб. - в случае получения инвалидности III группы;</li>
    <li>процента от 30 000 руб., зависящего от тяжести травмы/увечья (по таблице страховых выплат) - в случае получения травмы/увечья.</li>
</ul>
<p>Цена полиса (размер страхового взноса) не зависит от того, сколько членов семьи вы застраховали, она определяется выбранной вами программой.  Полис по программе ЭКОНОМ стоит <b>1 500 руб</b>.</p>

<h2>Семейная защита-Универсал - Стандарт</h2>
<p>Программа СТАНДАРТ обеспечит выплаты в размере:
<ul>
    <li>150 000 руб. - в случае смерти застрахованного;</li>
    <li>120 000 руб. - в случае получения инвалидности I группы;</li>
    <li>90 000 руб. - в случае получения инвалидности II группы;</li>
    <li>60 000 руб. - в случае получения инвалидности III группы;</li>
    <li>процента от 90 000 руб., зависящего от тяжести травмы/увечья (по таблице страховых выплат), в случае получения травмы/увечья.</li>
</ul>
Цена полиса (размер страхового взноса) не зависит от того, сколько членов семьи Вы застраховали, она определяется выбранной Вами программой. Полис по программе СТАНДАРТ стоит <b>4 500 руб</b>.
</p>
<p>РЕСО-Гарантия производит выплату страхового обеспечения в течение семи дней с момента подачи заявления и составления страхового акта. Такая выплата - ощутимая материальная помощь в трудную минуту, позволяющая решить вопросы по уходу, приобретению медикаментов, платной медицинской помощи и т.п.</p>

<h2>Полис "Подорожник"</h2>
<p>Быстрая и надежная защита от несчастного случая.
<br>От чего вы будете застрахованы:
<ul>
    <li>Физическая травма;</li>
    <li>постоянная утрата трудоспособности с установлением группы инвалидности;</li>
    <li>смерть, наступившая в течение года со дня несчастного случая, как прямое его следствие;</li>
    <li>смерть в результате дорожно-транспортного происшествия (ДТП) в течение года со дня происшествия, как прямое его следствие.</li>
</ul>
Полис «Подорожник» - защитит вас в случае ДТП на любом виде транспорта.
<p>


<p><b>Преимущества полиса "Подорожник":</b>
<ul>
    <li>Максимальный набор рисков;</li>
    <li>большие страховые суммы при невысокой стоимости полиса;</li>
    <li>включен риск ДТП (особо опасный в условиях большого города и использования любых средств транспорта);</li>
    <li>три варианта стоимости полиса;</li>
    <li>специальные цены для клиентов РЕСО-Гарантия;</li>
    <li>полис действует по всему миру;</li>
    <li>терроризм включен в покрытие по полису.</li>
</ul>
<p>

<h2>Страхование школьников от несчастных случаев</h2>
<p>Обеспечьте надежной страховой защитой своих детей на время учебы!</p>
<p>Страховую защиту могут получить учащиеся школ, лицеев, средних специальных заведений в возрасте от 6 до 17 лет.</p>
<p>Программа предусматривает 10 различных вариантов страхования с фиксированным набором рисков и размером страховых сумм на каждого застрахованного ребенка.</p>
<p>Страховой полис для одного ученика обойдется в <p>100-850 рублей</p> в зависимости от выбранного варианта, а размер страховой защиты составит от 20 до 100 тыс. рублей. В полис включаются все основные риски, входящие в программы страхования от несчастных случаев, в том числе "физическая травма".</p>

<p><b>Примеры стоимости полиса на каждого ученика</b></p>
<table id="dgotb">
    <tr>
        <th>Стоимость полиса, рублей</th>
        <th>Страховая сумма по риску "физическая травма в результате несчастного случая", рублей</th>
    </tr>
    <tr>
        <td>100</td>
        <td>20 000</td>
    </tr>
    <tr>
        <td>230</td>
        <td>50 000</td>
    </tr>
    <tr>
        <td>460</td>
        <td>100 000</td>
    </tr>
</table>
<br>
<p>Защита по полису не включает занятия в спортивных секциях и кружках, но покрывает риски, относящиеся к урокам физкультуры. По одному договору можно застраховать не менее 10 человек.</p>
<p>Чаще всего решение о заключении договора страхования принимается на классном родительском собрании, где вы можете выбрать варианты страхования, назначить ответственного страхователя - учителя или одного из родителей.</p>
<p>Срок действия договора составляет один год, при этом каждый застрахованный школьник обеспечен защитой 24 часа в сутки.</p>
