<h1>Страхование путешественников</h1>
<p>Если Вы собираетесь в туристическую поездку за рубеж, Вам  понадобится страховой полис.</p>
<p>Многие страны не выдают визы без наличия страховки.</p>
<p>Международный полис страхования медицинских расходов РЕСО гарантирует организацию и оплату медицинской помощи 24 часа в сутки в любой стране мира, в том числе России, странах СНГ и Балтии, при внезапном заболевании или несчастном случае во время зарубежной поездки или поездки внутри страны на условиях, изложенных в Правилах страхования.</p>
<p>Для оформления полиса, необходимо предъявить:</p>
<ul>
    <li>если полис оформляется в пользу самого заявителя: документ, удостоверяющий его личность, оригинал загранпаспорта.</li>
    <li>если полис оформляется в пользу третьего лица: документ, удостоверяющий личность заявителя, оригинал загранпаспорта третьего лица.</li>
</ul>
<h2>Медицинские расходы путешественников</h2>
<p>Международный полис страхования медицинских расходов</p>
<p>Данный страховой полис предназначен для частных лиц и клиентов туристических фирм, для любителей семейного отдыха и деловых людей, выезжающих за рубежи нашей страны.</p>
<p>В случаях, предусмотренных Правилами страхования расходов граждан, выезжающих за рубеж, полис гарантирует оплату:</p>
<ul>
    <li>услуг врача и выписанных врачом лекарств;</li>
    <li>пребывания в больнице и всех необходимых исследований, включая стоимость операций;</li>
    <li>медицинской транспортировки в больницу и эвакуации на родину после проведенного лечения;</li>
    <li>билета в оба конца близкому родственнику застрахованного и его проживание в гостинице в пределах установленных лимитов в случае, если застрахованный находился в больнице более 10 дней;</li>
    <li>сопровождения на родину оставшихся без присмотра несовершеннолетних детей;</li>
    <li>экстренной стоматологической помощи;</li>
    <li>других услуг в соответствии с категорией полиса.</li>
</ul>
<p><span class="greenb">Внимание!</span> Специально для профессионалов, занимающихся опасными видами спорта, и любителей активного отдыха РЕСО предлагает программу страхования по специальным тарифам.</p>


<h2>Бизнес-кард (Мульти-полис)</h2>
<p>РЕСО-Гарантия предлагает международные полисы страхования медицинских расходов путешественникам, которые в течение года часто выезжают за рубеж.</p>
<p>Если Вы периодически бываете за границей, полис "Мульти" для Вас. Он сэкономит Ваше время на оформление страховки перед каждой поездкой. Его выписывают на выбранный Вами период времени, в течение которого он может использоваться неограниченное количество раз.</p>
<p>Полис гарантирует оплату:</p>
<ul>
    <li>услуг врача и выписанных врачом лекарств;</li>
    <li>пребывания в больнице и всех необходимых исследований, включая стоимость операций;</li>
    <li>медицинской транспортировки в больницу и эвакуации на родину после проведенного лечения;</li>
    <li>билета в оба конца близкому родственнику застрахованного и его проживания в гостинице в пределах установленных лимитов в случае, если застрахованный находился в больнице более 10 дней;</li>
    <li>сопровождения на родину оставшихся без присмотра несовершеннолетних детей;</li>
    <li>экстренной стоматологической помощи;</li>
    <li>поиска и возвращения утерянного багажа;</li>
    <li>срочных сообщений, связанных со страховым случаем;</li>
    <li>юридической помощи.</li>
</ul>
