<h1>Страхование жизни</h1>
<p>Большинство людей понимают, зачем нужно страховать свое имущество: квартиру, машину, дачу. А зачем страховать жизнь?</p>
<p><b>Страхование жизни</b> - это страхование образа или уровня жизни. Это эффективный долгосрочный финансовый инструмент, который помогает Вам постепенно откладывать необходимые суммы на будущие расходы, инвестируя в светлое завтра - свое и Ваших близких.</p>
<p>Это единственный вид страхования, который предусматривает получение выплаты даже при благоприятном развитии событий. В каждый полис страхования жизни включен "риск дожития" до конца действия договора, и по истечении срока договора Вы получите полную страховую сумму.</p>
<h2>Полисы “Капитал и Защита”</h2>
<p>"Капитал и Защита" включает шесть различных программ, предназначенных для разных типов страхователей и включающих различные комбинации рисков. Каждая программа может быть дополнена риском "Травма в результате несчастного случая", обеспечивающим выплату Застрахованному лицу в случае переломов, ожогов и других повреждений.</p>
<p>Программы "Капитал и Защита" позволяют:
<br>накопить к конкретному сроку средства для:
<ul class="ULtire">
    <li>оплаты обучения ребенка в вузе;</li>
    <li>покупки дома, квартиры, автомобиля;</li>
    <li>отдыха и путешествий...</li>
</ul>
</p>
<p>сохранить:
<ul class="ULtire">
    <li>денежные сбережения от соблазна потратить раньше намеченного срока;</li>
    <li>стабильный уровень жизни при выходе на пенсию;</li>
    <li>материальное благополучие иждивенцев в случае потери кормильца.</li>
</ul>
</p>
<p>Срок договора - от 5 до 30 лет.
<br>Уплата взносов: единовременно или в рассрочку (раз в год, полгода, квартал, месяц).
<br>Минимальный размер годового взноса - 3 000 рублей, месячного – 500 рублей.</p>

<h2>Капитал и Защита - программы страхования жизни</h2>
<p><b>"Капитал и Защита–Сейф"</b> - самый дешевый полис программы. Он предназначен, в первую очередь, именно для накопления и включает основной риск – дожитие застрахованного до окончания действия договора страхования. В случае выполнения этого условия выплачивается полная страховая сумма.</p>
<p><b>"Капитал и Защита–Эконом"</b> - полис, который подойдет каждому. Помимо выплаты 100% страховой суммы при дожитии до окончания срока договора он защищает близких застрахованного лица от финансовых последствий его смерти в результате несчастного случая. Если Вы молоды и полны сил, не склонны к излишнему риску, рассудительны и осмотрительны, - это Ваш полис!</p>
<p><b>"Капитал и Защита-Актив"</b> предназначен для энергичных людей в расцвете сил, ведущих активный образ жизни, желающих с помощью страхования обеспечить своей семье защиту на случай своей гибели, в том числе в результате ДТП. Возраст и состояние здоровья позволяют им быть уверенным в том, что смерть по другой причине маловероятна, что дает возможность сэкономить, отказавшись от полной защиты.</p>
<p><b>"Капитал и Защита–Престиж"</b> предназначен для зрелых, состоятельных людей, для тех, чей образ жизни размерен и стабилен. Полис предусматривает защиту от риска смерти не только в результате несчастного случая, но и по естественной причине.</p>
<p><b>"Капитал и Защита–Максимум"</b> - программа премиум-класса с самой полной степенью защиты на случай потери кормильца. Мы рекомендуем ее главам семей, на иждивении которых находятся родственники, чей уровень жизни всецело или в значительной степени зависит от доходов застрахованного.</p>
<p><b>"Капитал и Защита–Юниор"</b> - полис для родителей, дедушек и бабушек, которые хотят обеспечить детям достойный уровень образования и создать задел при вступлении во взрослую жизнь. Застраховав свою жизнь, страхователь тем самым гарантирует ребенку (выгодоприобретателю по договору) получение 100% страховой суммы к определенному сроку. Преимущество полиса в том, что ребенок получит указанную сумму даже в случае прекращения уплаты взносов из-за смерти страхователя. Если к моменту окончания договора ребенок поступит в вуз, то ему дополнительно будет выплачен процент от этой суммы, равный количеству лет действия договора.</p>

<p><b>Точную стоимость полиса Вы можете узнать , сделав запрос в специальной форме на сайте.</b></p>
